[{"片　　名":"　来都来了","年　　代":"　2024","产　　地":"　中国大陆","类　　别":"　喜剧","语　　言":"　普通话","字　　幕":"　中文","上映日期":"　2024-02-08(中国大陆网络)","片　　长":"　102分钟","导　　演":"　刘奋斗 Fendou Liu","编　　剧":"　张一白 Yibai Zhang　　　　  　刘奋斗 Fendou Liu","主　　演":"　廖凡 Fan Liao　　　　  　佟丽娅 Liya Tong　　　　  　乔杉 Shan Qiao　　　　  　范伟 Wei Fan　　　　  　杜江 Jiang Du　　　　  　包贝尔 Bei'er Bao　　　　  　魏大勋 Daxun Wei　　　　  　唐鉴军 Jianjun Tang　　　　  　黄璐 Lu Huang　　　　  　李蔓瑄 Manxuan Li　　　　  　海一天 Yitian Hai　　　　  　廖健 Jian Liao　　　　  　龙月 Yue Long","简　　介":"　　“来都来了”、“孩子还小”、“大过年的”、“都不容易”……这些四字俗语，活跃在我们日常生活的各种场景里，它们表现了中国人在面对问题时，习惯于无条件妥协退让的生活态度。生活中总有层出不穷的难题，误入虎口面临生命危险、家长失职熊孩子惹人反感、老人电梯抽烟不听劝阻、情场失意欲求不得、生意不顺赔钱破产、婚姻危机家庭破裂……当生活开启困难模式，“来都来了”式生活态度究竟能帮助我们解决难题，还是让我们陷入困局？全明星阵容演绎最贴近生活的故事，探讨笑对生活的人生哲学。来都来了.2024.HD.1080P.国语中字磁力链下载器：点击下载     播放软件下载：点击下载     电影下载地址2：点击进入温馨提示：如遇迅雷无法下载可换用无限制版尝试或用磁力下载，欢迎每天来！下载方法：安装软件后,点击即可下载,谢谢大家支持！喜欢本站,请使用Ctrl+D进行添加收藏！点击进去首发区（第一时间更新）：想第一时间下载本站的影片吗？ 下载方法:不会下载的网友先看看本站电影下载教程。","magnet":"magnet:?xt=urn:btih:7ac6cf4afc265c1ced7484f6268fdc038731a640&dn=%e9%98%b3%e5%85%89%e7%94%b5%e5%bd%b1dygod.org.%e6%9d%a5%e9%83%bd%e6%9d%a5%e4%ba%86.2024.HD.1080P.%e5%9b%bd%e8%af%ad%e4%b8%ad%e5%ad%97.mp4&tr=udp%3a%2f%2ftracker.opentrackr.org%3a1337%2fannounce&tr=udp%3a%2f%2fexodus.desync.com%3a6969%2fannounce","title":"2024年喜剧《来都来了》HD国语中字"},{"中 文 ":"名　影子爱人/影子恋人/再说一次我爱你/影子情人","英 文 ":"名　Repeat I Love You/Shadows of Love","年　　代":"　2012","国　　家":"　中国/中国香港","类　　别":"　爱情/喜剧 ","语　　言":"　粤语/普通话","字　　幕":"　中字","文件格式":"　x264 + AAC","视频尺寸":"　1280 x 720","文件大小":"　1CD","片　　长":"　91 Mins","导　　演":"　潘源良 Yuen-Leung Poon","主　　演":"　张柏芝 Cecilia Cheung  ....Paris/秦芯　　　　　　权相佑 Sang-woo Kwon  ....权正熏　　　　　　景甜 Tian Jing  ....许愿　　　　　　丁春诚 Sphinx  ....Jonny　　　　　　张韶涵 Angela Chang  ....美惠子　　　　　　井柏然 Boran Jing  ....毕达　　　　　　恬妞 Niu Tien　　　　　　成泰燊 Taishen Cheng　　　　　　吴耀汉 Richard Ng　　　　　　鲁园 Yuan Lu　　　　　　龚海铭 Hai-ming Gong","简　　介":"　　　柯氏集团的继承人Paris（张柏芝 饰）神秘失踪后，Paris的恋人，总裁助理权正熏（权相宇 饰）为了保护她的继承权利益，策划了一个计谋，找到一个长相酷似Paris的女孩秦芯（张柏芝 饰）来代替她。在权正熏的指导下，秦芯搬进了柯氏大宅，接受作为企业女继承人的种种培训，掩人耳目。而一心想篡夺Paris继承权的叔叔董傲年却伺机而动，企图揭穿秦芯的假面目。变成Paris的秦芯面临着多重考验，并在与权正熏的相处中暗生情愫，当她想要努力追求这段幸福时，真的Paris却又出现了……　　《影子爱人》是一部爱情电影，主题是“花的灿烂、雪的冰冷、爱的两难”，讲述的是在繁华都市中的男男女女，因为爱情、事业而擦出劲爆、甜蜜的火花，上演着一场夹杂着忧郁、迷茫，但最终能够找到真爱的爱情追逐。张柏芝首度一人分饰二角，与韩国明星权相佑在片中谱写浪漫恋曲。　　《影子爱人》采取三条线索叙事，除张柏芝、权相佑这一对外，井柏然与张韶涵饰演一对在二战期间相爱的情侣，这段逃亡中的爱情直接影响了张柏芝与权相佑的爱情走向，而丁春诚和景甜则是电影中的另外一条线。幕后制作    由著名导演关锦鹏监制，潘源良执导的年度爱情话题电影《影子爱人》已确定于5月上映。在这部由张柏芝、权相佑、景甜、丁春诚、张韶涵、井柏然主演的电影中，张柏芝首次一人分饰两角，在善良的卖花女和孤傲的富家女之间不停转换角色，因有三段迥异而又浪漫的爱情，被关锦鹏称为是“一部追求真爱的电影”。今日片方曝光一组剧照，揭秘了片中最重要的道具——舍尔兰草，这个植物不仅是张韶涵、井柏然这对烽火恋人的定情信物，更是张柏芝与权相佑之间“双面之爱”的最大催化剂。    当飞鸟爱上鱼 当爱情遭遇“舍尔兰草”    一个是家人离散的小伙子，一个是被日本人收养的中国女孩，在《影子爱人》中，毕达（井柏然饰）在偶然间救了命悬一线的美惠子（张韶涵饰），因为不会说中国话，两个人连语言都不能沟通，然而他们却在战乱的年代演绎了一场“飞鸟爱上鱼”的浪漫烽火之恋，见证着一切的就是“舍尔兰草”。据悉，片中美惠子被救出来后，两人的第一次交流靠的就是舍尔兰草——用来帮毕达包扎伤口，虽然脱口而出的日语曾让毕达愤怒的甩身就走，而他最终还是决定留了下来，带着这个无辜的女孩离开。正如张韶涵对这场戏的理解“那一瞬间我就觉得他就是我心中的那个毕达，他是那个值得让我可以去等待的人”，舍尔兰草成了他们的定情信物。秦芯（张柏芝饰）曾形容她和权正熏（权相佑饰）是“飞鸟和鱼”，而这个能让“飞鸟”和“鱼”在一起的爱情信物也将是张柏芝、权相佑“双面之爱”的最大催化剂。    关键道具“舍尔兰草” 让梦想照进现实    在战火中相遇相爱，也因为战火生离死别，最新电影《影子爱人》中三段迥异的爱情，张韶涵和井柏然的这对堪称是最苦命的“鸳鸯”，张韶涵甚至“等着井柏然，从一个小姑娘等成了白发苍苍的老婆婆，孑然一身，为爱守候”，而陪伴在她身边一生的就是“舍尔兰草”。导演潘源良形容这个植物就像是一颗一颗爱心，代表着“坚持和珍惜”。正如影片中的美惠子所说“爱过，又失掉，但是总比没有爱过要幸福的多，这辈子我做了最值得的一件事情，就是爱上了一个应该去爱的人”。两人之间的“守候之爱”代表着对真爱的执着信念，当对爱情的理想让老去的张韶涵获得继续生活的动力，这样的梦想照进现实让人温暖。导演表示，她最终将舍尔兰草送给了外孙女秦芯（张柏芝饰），也将这份对爱“坚持和珍惜”的信念送给了她。　　张柏芝在电影《影子爱人》里挑战高难度演技，首度一人分饰二角，在高傲冷艳的富家千金Paris与阳光清纯的普通女孩秦芯两个角色之间不断转换，与首次出演中国电影的韩国明星权相佑谱写了一段曲折又浪漫的跨国恋曲。　　影视界新星井柏然与台湾人气小天后张韶涵饰演一对在二战期间历经种种磨难至死不渝的“烽火恋人”，这段逃亡中的爱情直接影响了张柏芝与权相佑的爱情走向。　　新生代女星景甜在电影中扮演张柏芝的表妹，与被称为台湾“时尚F4”之一的新人演员丁春诚演绎一对欢喜冤家。景甜在片中清纯本色的演出颇有张柏芝刚出道时的玉女风范，而模特出身的丁春诚也在片中大秀健美身材和泡妞高招。　　电影由拍摄过《胭脂扣》、《阮玲玉》的导演关锦鹏担任监制，影片继承了他所擅长的细腻浪漫的爱情电影风格，张柏芝、权相佑、景甜、丁春诚、张韶涵、井柏然等横跨两岸三地和韩国的华丽全明星阵容也颇为养眼。【双面之爱】张柏芝同情富家女 谈与权相佑亲密接触　　“在奶奶眼里，我是一个平凡的卖花姑娘，而在妹妹景甜和众好友心中，我是个有钱有势有权的女王。”对于自己在《影子爱人》中的角色，张柏芝如是说。对于自己在《影子爱人》中的两个角色，张柏芝表示，paris更自我，反而更可悲、更可怜，自己很同情paris，“有一种想保护她的冲动。”　　权相佑有一段印象很深刻的“头发”戏份，当时他们两个人为了这场“第一次亲密接触”的戏份想了很久。而关于两个人之间的沟通，张柏芝表示两个人很默契，“只需要眼神就可以了。”她笑称自己最早和星爷合作的时候就已经习惯了用肢体和表情沟通。作为《影子爱人》下载电影的男主角，权相佑在片中饰演的是一个典型的“高富帅”，他称赞张柏芝让他很难抉择。而对此张柏芝笑称“吃定”权相佑，“反正怎么选都是我，我才是最后的赢家。”【追逐之爱】景甜、丁春诚吐槽浪漫招数　　监制关锦鹏曾表示“《影子爱人》是一场关于爱情的博弈战”，而这在景甜和丁春诚之间表现得尤为明显，“开心时牵手吹海风玩尽浪漫，疏远时对面相遇冷眼旁观”是对这对欢喜冤家的最好概括。据悉，片中有一场简单的拉丁舞就让身高一米九的丁春诚吃足苦头，“明明他跳得很好，但老是故意踩到你的脚上”，尽管如此，丁春诚和景甜都非常出色的完成了戏份，令导演潘源良连声赞赏。　　片中的丁春诚身怀“沟女术”，在对景甜展开的疯狂追求中，使出了种种浪漫之举，不过现实中的他正好相反，他表示“生活中都是女孩子来追我。”而对于影片中丁春诚的种种浪漫之举，景甜表示现实中的自己并不会吃这套，“这种事情只能发生在电影中，现实中还是真实一点好。”【等待之爱】张韶涵“抱怨”拍戏被井柏然搂得太紧　　《影子爱人》是发生在现代的爱情故事，不过井柏然与张韶涵却“穿越”回硝烟弥漫的抗战时期，落难男子与被日本人收养的中国女孩在逃难的过程中偶然相识，顿生情愫却又在爱情与民族情结间纠结徘徊。首次出演电影就是这种年代的战争戏，张韶涵表示是个很大的挑战和突破，“不过这也是我接这部电影的原因，演的很过瘾。”她爆料拍摄时印象最深的是那场分离的戏份，两个人紧紧搂在一起，“当时井柏然勒着我脖子，很痛，都不能呼吸，”不过张韶涵表示，当时虽然很痛苦，但是真的特别感动。　　之前的电影里面井柏然一直是那种单纯又有点傻傻的男孩形象，“这次一样很傻，”井柏然调侃说现在自己已经被定型为“傻小子”的形象，一有这样的角色导演都会想到他，所以现在很想演那种时装戏，“因为我不想做傻小子。”据悉，他们两个人的角色在六位主演之中起到了承上启下的作用，是引发一连串爱恨情迷的关键人物。主要角色介绍张柏芝 饰 Paris    　　柯氏集团的继承人，因为从小生活在充满权势斗争的家族企业，她的个性非常独立强势，任性骄傲，我行我素，也因为缺乏安全感，对权正熏的爱情具有极其强烈的占有欲。张柏芝 饰 秦芯                        　　和姐姐一起经营着一家名叫“朱莉安”的花店，生性活泼开朗，清纯善良。因为长相酷似Paris，被权正熏（权相佑饰）搭讪，代替失踪的Paris去解救公司继承权争夺战的危机。她的美丽、善良和温暖，让两个人越走越近……权相佑 饰 权正熏　　柯氏集团董事长助理，Paris的男友。他对待感情外冷内热，对Paris提出的要求大多会顺从。直到遇到秦芯，她像一块温暖的玉石，不知不觉融化了陷在名利斗争漩涡与Paris强势爱情中的权正熏内心的寒冰。景甜 饰 许愿　　柯氏家族女王Paris的表妹，对Pairs的事情了如指掌，帮助秦芯成功扮演Pairs。她与权正熏的朋友Johnny（丁春诚饰）意外迸发出爱情，最终让这位花花公子臣服于她的石榴裙下。丁春诚 饰 Jonny　　权正熏最好的朋友。富二代，花花公子。开朗乐观，热情奔放，对许愿一见钟情，向她展开了各种浪漫又大胆的求爱攻势。这对欢喜冤家为电影增添了不少笑料。张韶涵 饰 美惠子　　从小就被日本医生收养的中国孤儿，在抗日战争期间被毕达（井柏然饰）从生死线上救起，两个人在战争逃难中相互依靠，萌发出生死与共、坚贞不渝的爱情。美惠子也是秦芯的外婆，她的爱情经历直接影响了秦芯的爱情价值观。井柏然 饰 毕达在抗日战争中与美惠子（张韶涵饰）相识相爱，因为美惠子只会说日语，被人误会为日本人而被追杀，毕达带着她到处逃亡。后来毕达被国民党强行抓走当兵，与美惠子分离，生死未卜。花絮·张柏芝2001年曾和韩国当时最红的明星崔岷植合演过爱情电影《白兰》，时隔11年之后，她在本片中再度和韩国人气男星权相宇合作。·《影子爱人》是权相佑首次进军中国内地的电影处女作，除此之外他还加盟了成龙的电影《十二生肖》以及一部国产电视剧。  【下载地址】  ftp://dygod1:dygod1@d311.dydytt.com:8017/[电影天堂www.dy2018.net].影子爱人.720p.BD国粤双语中字.mkv下载地址2：点击进入     温馨提示：如遇迅雷无法下载可换用无限制版尝试或用磁力下载, 点击无限制版下载！下载方法：安装软件后,点击即可下载,谢谢大家支持，欢迎每天来！喜欢本站,请使用Ctrl+D进行添加收藏！点击进去首发区（第一时间更新）：想第一时间下载本站的影片吗？ 下载方法:不会下载的网友先看看\"本站电影下载教程\"","magnet":"http://www.dytt8.net/","title":"2012年爱情喜剧《影子爱人》720p.BD国粤双语中字"},{"译　　名":"　At Last/玩命孕动/玩命旅行指南","片　　名":"　玩命三日","年　　代":"　2021","产　　地":"　中国大陆","类　　别":"　剧情/喜剧","语　　言":"　普通话","字　　幕":"　中英双字","上映日期":"　2021-09-30(中国大陆网络)","片　　长":"　106分钟","导　　演":"　刘仪伟 Yiwei Liu","编　　剧":"　刘仪伟 Yiwei Liu　　　　  　付丹迪 Dandi Fu","主　　演":"　张嘉益 Jiayi Zhang　　　　  　闫妮 Ni Yan　　　　  　姜妍 Yan Jiang　　　　  　姬他 Ta Ji　　　　  　刘仪伟 Yiwei Liu","标　　签":"　张嘉译 | 闫妮 | 喜剧 | 搞笑 | 刘仪伟 | 中国 | 中国大陆 | 2021","简　　介":"　　汪野和谭雅文结婚五年，却一直没有孩子，人到中年的他们决定一定要在今年生一个孩子。两人听从医生的建议，来到澳洲旅行，好转换心情更好受孕，却不成想两人去却走错房间，被前来接头的澳洲黑帮误以为他们就是卖画的人。夫妻二人和黑帮周旋的同时，认识了真正的卖画者露西娅，三人一起结伴而行，在同黑帮斗智斗勇的同时，却也在向一个巨大的阴谋慢慢走近……磁力链 玩命三日.2021.HD.1080P.国语中字下载地址2：点击进入     温馨提示：如遇迅雷无法下载可换用无限制版尝试或用磁力下载,下载方法：安装软件后,点击即可下载,谢谢大家支持，欢迎每天来！喜欢本站,请使用Ctrl+D进行添加收藏！点击进去首发区（第一时间更新）：想第一时间下载本站的影片吗？ 下载方法:不会下载的网友先看看本站电影下载教程。","magnet":"magnet:?xt=urn:btih:a026df10fcdacb83dc41159403b69d25a3e62384&dn=%e9%98%b3%e5%85%89%e7%94%b5%e5%bd%b1www.ygdy8.com.%e7%8e%a9%e5%91%bd%e4%b8%89%e6%97%a5.2021.HD.1080P.%e5%9b%bd%e8%af%ad%e4%b8%ad%e5%ad%97.mp4&tr=udp%3a%2f%2ftracker.opentrackr.org%3a1337%2fannounce&tr=udp%3a%2f%2fexodus.desync.com%3a6969%2fannounce","title":"2021年喜剧《玩命三日》HD国语中英双字"},{"译　　名":"　An enemy should be solve","片　　名":"　冤家宜解不宜结","年　　代":"　2021","产　　地":"　中国大陆","类　　别":"　剧情/喜剧/犯罪","语　　言":"　普通话","字　　幕":"　中文","上映日期":"　2021-11-17(中国大陆)","片　　长":"　118分钟","导　　演":"　邢冬冬 Dongdong Xing　　　　  　车志刚 Zhigang Che","编　　剧":"　刘爱银 Aiyin Liu　　　　  　王秀月 Xiuyue Wang　　　　  　周扬帆 Yangfan Zhou　　　　  　昕澍  / 贾妍","主　　演":"　邵庄 Zhuang Shao　　　　  　杨羽 Yu Yang　　　　  　耿晓辉 Xiaohui Geng　　　　  　王辰昊 Chen-hao Wang　　　　  　安宁 Ning An　　　　  　邢冬冬 Dongdong Xing　　　　  　王冬 Dong Wang　　　　  　大牛 Chao Niu　　　　  　王秀月 Xiuyue Wang　　　　  　包志强 Zhiqiang Bao　　　　  　周扬帆 Yangfan Zhou　　　　  　车志刚 Zhigang Che　　　　  　周培岩 Peiyan Zhou","标　　签":"　毛骗团队 | 优映文化 | 邢冬冬 | 有生之年系列 | 毛骗 | 喜剧 | 李洪绸呢 | 网剧","简　　介":"　　邱天与小智是邻居，两人因为作息时间相反，频生摩擦，矛盾不断升级。邱天的手机不慎毁坏，此刻他又急需手机，向其他邻居求助无果，最终不得不向“死对头”小智求助。过程中，邱天弄丢了小智的手机卡。两人被迫共用一部手机，成为命运共同体。　　之后，由于马文龙讨债五人组和卖假保健品郝仁的加入，使得意外频生，事件逐渐失控。两人深陷危机、险象环生。他们该如何自救，逃离困境……磁力链 冤家宜解不宜结.2021.HD.4K.国语中字下载地址2：点击进入     温馨提示：如遇迅雷无法下载可换用无限制版尝试或用磁力下载,下载方法：安装软件后,点击即可下载,谢谢大家支持，欢迎每天来！喜欢本站,请使用Ctrl+D进行添加收藏！点击进去首发区（第一时间更新）：想第一时间下载本站的影片吗？ 下载方法:不会下载的网友先看看本站电影下载教程。","magnet":"magnet:?xt=urn:btih:50883a475ff52fa1858af7af60767db2e75bc766&dn=%e9%98%b3%e5%85%89%e7%94%b5%e5%bd%b1www.ygdy8.com.%e5%86%a4%e5%ae%b6%e5%ae%9c%e8%a7%a3%e4%b8%8d%e5%ae%9c%e7%bb%93.2021.HD.4K.%e5%9b%bd%e8%af%ad%e4%b8%ad%e5%ad%97.mp4&tr=udp%3a%2f%2ftracker.opentrackr.org%3a1337%2fannounce&tr=udp%3a%2f%2fexodus.desync.com%3a6969%2fannounce","title":"2021年喜剧《冤家宜解不宜结》HD国语中字"}]